export default [
  {
    q: '如何获取时间货币',
    a: `如想要获取时间币，你可以参考下列获取时间币的方法：
  1.您可以尝试实名认证、企业认证等来获取120枚时间币。
  2.您可以通过参加志愿活动或者官方发布的任务来获取相应的时间货币。
  3.您也可以申请成为审核人，每审核一个项目都有相对应的时间币哦亲！！`,
  },
  {
    q: '如何发布项目',
    a: `亲，您首先要登录注册自己的实名信息哦，没有实名过的不能参与或者发布项目哦，
    如已完成上述操作，您可以点击参与项目按钮来参加项目活动哦`,
  },
  {
    q: '如何举报',
    a: `亲，如果您有问题想要举报，请点击左侧边栏选择对应举报方式，12h内会有相关人员核实该情况，
    若经核查确有违规违纪情况，将会依规处理，感谢您为净化本社区环境做出的努力。`,
  },
  {
    q: '如何找回密码',
    a: `亲，如果您在找密或者修改密码时，遇到如下验证方式：
      1、验证方式只有人工审核：一般是系统自动检测您账户目前的状态后提供的验证方式，您可以联系在线客服帮助您解决问题哦~
      2、验证方式是手机验证，但是手机不可用：
      手机端：您可以点击【我的】—【个人中心】—【账户与安全】—【手机号】，进入验证环节，验证通过后就可以修改手机啦
      电脑端：请点击 【我的】—【账户设置】—【手机绑定】，根据页面提示操作。`,
  },
];
